{
    "HomePage":{
           "title": "স্বাগতম",
    "about": "এটি আপনার বাংলা ওয়েবসাইট"
  },
   "Navbar":{
        "item1":"পণ্য",
        "item2":"সমাধান",
        "item3":"উৎস",
        "item4":"এন্টারপ্রাইজ",
        "item5":"মূল্য",
        "item6":"যোগাযোগ",
        "item7":"লগিন"
    },
    "Dropdown":{
          "drop1":"ডিজিটাল",
          "drop2":"বৈদ্যুতিক",
          "drop3":"কাঠের",
          "drop4":"স্মার্টফোন",
          "drop5":"প্রোগ্রামিং",
          "drop6":"আইটি",
          "drop7":"আধুনিক জিনিস",
          "drop8":"ওয়েব অ্যাপ",
          "drop9":"ইন্টারনেট",
          "drop10":"স্থানীয় বাজার",
          "drop11":"ফেসবুক",
          "drop12":"ইউটিউব"
        },
           "login":{
          "heading":"BuyIT তে স্বাগতম",
          "tab1":"লগিন",
          "tab2":"সাইন আপ",
          "tab3":"ভূলে যাওয়া",
          "email":"ইমেইল",
          "password":"পাসওয়ার্ড",
          "name":"নাম",
          "agree":"আমি শর্তাবলীতে সম্মত।",
          "sendLink":"রিসেট লিংক পাঠান",
          "resetLinkDetails":"আমরা আপনার ইমেলে একটি পাসওয়ার্ড রিসেট লিঙ্ক পাঠিয়েছি। অনুগ্রহ করে আপনার ইনবক্স চেক করুন এবং আপনার পাসওয়ার্ড রিসেট করার জন্য নির্দেশাবলী অনুসরণ করুন।",
          "agreeterm":"ক্লিক করুন 'সম্মত' যদি সম্মতি থাকে আমাদের ",
          "terms":"ব্যবহারের শর্তাবলী",
          "privacy":"গোপনীয়তা নীতির",
          "or":"অথবা",
          "googleLogin":"গুগলের মাধ্যমে লগিন করুন"

          
        },
        "main":{
          "heading":"আপনার ধারণাগুলোকে সেরা থেকে আরো সেরা করুন",
          "para":"BuyIT হল আপনার দলের ভিজ্যুয়াল প্ল্যাটফর্ম যেখানে আপনি একসাথে সংযোগ স্থাপন, সহযোগিতা এবং তৈরি করতে পারবেন।",
          "collaborate":"কয়েক মিনিটের মধ্যে আপনার দলের সাথে সহযোগিতা করুন",
          "reveiw":"৫১৪৯+ পর্যালোচনার উপর ভিত্তি করে:"
        },
        "userLogo":{
          "trust":"৪৫ মিলিয়নেরও বেশি ব্যবহারকারীর বিশ্বস্ততা"
        },
         "collaborate":{
          "mainTitle":"কোনও বাধা ছাড়াই সহযোগিতা করুন",
          "title1":"চিরতরে মুক্ত",
          "title2":"সহজ ইন্টিগ্রেশন",
          "title3":"নিরাপত্তা আগে",
          "desc1":"আমাদের বিনামূল্যের পরিকল্পনা আপনাকে সীমাহীন টিম সদস্য, 3টি বোর্ড এবং 300+ বিশেষজ্ঞ-নির্মিত টেমপ্লেট দেয়। আপনার কাজের ইমেল দিয়ে সাইন আপ করলে আপনি দ্রুত আপনার দলকে আনতে পারবেন। আরও বৈশিষ্ট্যের জন্য আমাদের মূল্য পরিকল্পনা দেখুন।",
          "desc2":"NextIT-তে G Suite, Slack এবং Jira-এর মতো আপনার ইতিমধ্যেই ব্যবহৃত টুলগুলির সাথে ১০০+ শক্তিশালী ইন্টিগ্রেশন রয়েছে, তাই আপনার কর্মপ্রবাহ নির্বিঘ্নে সম্পন্ন হয়। আমাদের মার্কেটপ্লেসে সম্পূর্ণ তালিকা দেখুন।",
          "desc3":"আমরা আপনার ডেটা আপনার মতোই ব্যবহার করি — সর্বোচ্চ যত্ন সহকারে। আমরা শিল্প-নেতৃস্থানীয় নিরাপত্তা মান অনুসরণ করি এবং আপনাকে বৌদ্ধিক সম্পত্তি রক্ষার জন্য সরঞ্জাম প্রদান করি। আমাদের ট্রাস্ট সেন্টারে আরও জানুন।",
          "btn1":"মূল্য দেখুন",
          "btn2":"তালিকা দেখুন",
          "btn3":"বিশ্বাস কেন্দ্র"
        },
         "connectTools":{
          "title":"তোমার টুলগুলো সংযুক্ত করো, ট্যাবগুলো বন্ধ করো",
          "desc":"আপনি আপনার গুগল ডক্স সম্পাদনা করতে চান, জিরা সমস্যা সমাধান করতে চান, অথবা জুমের মাধ্যমে সহযোগিতা করতে চান, Miro-তে আপনি ইতিমধ্যেই ব্যবহার করেন এবং পছন্দ করেন এমন টুলগুলির সাথে ১০০+ ইন্টিগ্রেশন রয়েছে।",
          "btn":"আরও জানুন"
        },
         "workWay":{
          "heading":"আপনার কাজের ধরণ অনুযায়ী তৈরি",
          "title1":"বুদ্ধিমত্তা",
          "title2":"ডায়াগ্রামিং",
          "title3":"সভা ও কর্মশালা",
          "title4":"স্ক্রাম ইভেন্ট",
          "title5":"ম্যাপিং",
          "title6":"গবেষণা এবং নকশা",
          "title7":"কৌশলগত পরিকল্পনা",
          "shortdesc1":"স্টিকি নোট, ছবি, মাইন্ড ম্যাপ, ভিডিও, অঙ্কন ক্ষমতার সাহায্যে সৃজনশীল ধারণা প্রকাশ করুন এবং সেগুলির উপর ভিত্তি করে গড়ে তুলুন — তালিকাটি আরও দীর্ঘ।" ,
          "fulldesc1":"ব্রেনস্টর্মিং হল একটি সৃজনশীল চিন্তাভাবনা কৌশল যা অল্প সময়ের মধ্যে একটি নির্দিষ্ট সমস্যার বিস্তৃত ধারণা বা সমাধান তৈরি করতে ব্যবহৃত হয়। এটি প্রায়শই দলগতভাবে অনুশীলন করা হয় তবে পৃথকভাবেও করা যেতে পারে। ব্রেনস্টর্মিংয়ের মূল ধারণা হল তাৎক্ষণিক সমালোচনা বা বিচার ছাড়াই মুক্ত চিন্তাভাবনাকে উৎসাহিত করা, যাতে অংশগ্রহণকারীদের তাদের চিন্তাভাবনা প্রকাশ্যে প্রকাশ করতে দেওয়া যায়, তা যতই অস্বাভাবিক বা অপ্রচলিত মনে হোক না কেন। এই পদ্ধতিটি 1940-এর দশকে বিজ্ঞাপন নির্বাহী অ্যালেক্স এফ. অসবোর্ন দ্বারা জনপ্রিয় হয়েছিল, যিনি বিশ্বাস করতেন যে মূল্যায়ন থেকে ধারণা তৈরিকে আলাদা করলে আরও উদ্ভাবনী ফলাফল পাওয়া যেতে পারে। ব্রেনস্টর্মিং সেশনের সময়, অংশগ্রহণকারীদের প্রথমে মানের চেয়ে পরিমাণের উপর মনোযোগ দিতে উৎসাহিত করা হয়, কারণ ধারণার বৃহত্তর পুকুর কার্যকর বা মৌলিক সমাধান খুঁজে পাওয়ার সম্ভাবনা বৃদ্ধি করে।মাইন্ড ম্যাপিং, দ্রুত তালিকাভুক্তি, অথবা প্রম্পট ব্যবহারের মতো কৌশলগুলি সৃজনশীলতাকে উদ্দীপিত করতে এবং মানসিক বাধাগুলি কাটিয়ে উঠতে সাহায্য করতে পারে। ব্রেনস্টর্মিং এমন পরিবেশে সমৃদ্ধ হয় যেখানে লোকেরা লজ্জা বা প্রত্যাখ্যানের ভয় ছাড়াই তাদের ধারণাগুলি ভাগ করে নিতে নিরাপদ বোধ করে। পরবর্তীতে, এই কাঁচা ধারণাগুলি বিশ্লেষণ, পরিমার্জন এবং ব্যবহারিক কৌশল বা সমাধান গঠনের জন্য একত্রিত করা যেতে পারে। এই প্রক্রিয়াটি ব্যবসায়িক সভা, শ্রেণীকক্ষ প্রকল্প, নকশা চিন্তাভাবনা কর্মশালা এবং এমনকি ব্যক্তিগত লক্ষ্য নির্ধারণেও ব্যাপকভাবে ব্যবহৃত হয়। মূল নীতিগুলির মধ্যে রয়েছে বিচার বিলম্বিত করা, অস্বাভাবিক ধারণাগুলিকে স্বাগত জানানো, অন্যদের ধারণার উপর ভিত্তি করে তৈরি করা এবং প্রচুর পরিমাণে ধারণাগুলিকে সংকুচিত করার আগে লক্ষ্য করা। ব্রেনস্টর্মিং একটি শক্তিশালী হাতিয়ার হলেও, এটি একটি স্পষ্ট উদ্দেশ্য, একটি নির্দিষ্ট সময়সীমা এবং বিশ্বাস এবং উন্মুক্ততার পরিবেশ দ্বারা পরিচালিত হলে সবচেয়ে ভাল কাজ করে। আজকের ডিজিটাল যুগে, ব্রেনস্টর্মিং ভার্চুয়াল সহযোগিতার সরঞ্জামগুলি অন্তর্ভুক্ত করার জন্য বিকশিত হয়েছে, যা বিশ্বের বিভিন্ন প্রান্তের মানুষকে একসাথে ধারণাগুলি ভাগ করে নিতে এবং বিকাশ করতে সক্ষম করে। পরিশেষে, ব্রেনস্টর্মিং কেবল ধারণা তৈরি করার বিষয়ে নয় - এটি সৃজনশীলতা, সহযোগিতা এবং সমস্যা সমাধানের মানসিকতা গড়ে তোলার বিষয়ে যা উদ্ভাবনী এবং কার্যকর ফলাফলের দিকে পরিচালিত করতে পারে।",
         "link":"আরো জানুন"

        }
    }
