{
    "HomePage":{
           "title": "স্বাগতম",
    "about": "এটি আপনার বাংলা ওয়েবসাইট"
  },
   "Navbar":{
        "item1":"পণ্য",
        "item2":"সমাধান",
        "item3":"উৎস",
        "item4":"এন্টারপ্রাইজ",
        "item5":"মূল্য",
        "item6":"যোগাযোগ",
        "item7":"লগিন"
    },
    "Dropdown":{
          "drop1":"ডিজিটাল",
          "drop2":"বৈদ্যুতিক",
          "drop3":"কাঠের",
          "drop4":"স্মার্টফোন",
          "drop5":"প্রোগ্রামিং",
          "drop6":"আইটি",
          "drop7":"আধুনিক জিনিস",
          "drop8":"ওয়েব অ্যাপ",
          "drop9":"ইন্টারনেট",
          "drop10":"স্থানীয় বাজার",
          "drop11":"ফেসবুক",
          "drop12":"ইউটিউব"
        },
           "login":{
          "heading":"BuyIT তে স্বাগতম",
          "tab1":"লগিন",
          "tab2":"সাইন আপ",
          "tab3":"ভূলে যাওয়া",
          "email":"ইমেইল",
          "password":"পাসওয়ার্ড",
          "name":"নাম",
          "agree":"আমি শর্তাবলীতে সম্মত।",
          "sendLink":"রিসেট লিংক পাঠান",
          "resetLinkDetails":"আমরা আপনার ইমেলে একটি পাসওয়ার্ড রিসেট লিঙ্ক পাঠিয়েছি। অনুগ্রহ করে আপনার ইনবক্স চেক করুন এবং আপনার পাসওয়ার্ড রিসেট করার জন্য নির্দেশাবলী অনুসরণ করুন।",
          "agreeterm":"ক্লিক করুন 'সম্মত' যদি সম্মতি থাকে আমাদের ",
          "terms":"ব্যবহারের শর্তাবলী",
          "privacy":"গোপনীয়তা নীতির",
          "or":"অথবা",
          "googleLogin":"গুগলের মাধ্যমে লগিন করুন"

          
        },
        "main":{
          "heading":"আপনার ধারণাগুলোকে সেরা থেকে আরো সেরা করুন",
          "para":"BuyIT হল আপনার দলের ভিজ্যুয়াল প্ল্যাটফর্ম যেখানে আপনি একসাথে সংযোগ স্থাপন, সহযোগিতা এবং তৈরি করতে পারবেন।",
          "collaborate":"কয়েক মিনিটের মধ্যে আপনার দলের সাথে সহযোগিতা করুন",
          "reveiw":"৫১৪৯+ পর্যালোচনার উপর ভিত্তি করে:"
        },
        "userLogo":{
          "trust":"৪৫ মিলিয়নেরও বেশি ব্যবহারকারীর বিশ্বস্ততা"
        },
         "collaborate":{
          "mainTitle":"কোনও বাধা ছাড়াই সহযোগিতা করুন",
          "title1":"চিরতরে মুক্ত",
          "title2":"সহজ ইন্টিগ্রেশন",
          "title3":"নিরাপত্তা আগে",
          "desc1":"আমাদের বিনামূল্যের পরিকল্পনা আপনাকে সীমাহীন টিম সদস্য, 3টি বোর্ড এবং 300+ বিশেষজ্ঞ-নির্মিত টেমপ্লেট দেয়। আপনার কাজের ইমেল দিয়ে সাইন আপ করলে আপনি দ্রুত আপনার দলকে আনতে পারবেন। আরও বৈশিষ্ট্যের জন্য আমাদের মূল্য পরিকল্পনা দেখুন।",
          "desc2":"NextIT-তে G Suite, Slack এবং Jira-এর মতো আপনার ইতিমধ্যেই ব্যবহৃত টুলগুলির সাথে ১০০+ শক্তিশালী ইন্টিগ্রেশন রয়েছে, তাই আপনার কর্মপ্রবাহ নির্বিঘ্নে সম্পন্ন হয়। আমাদের মার্কেটপ্লেসে সম্পূর্ণ তালিকা দেখুন।",
          "desc3":"আমরা আপনার ডেটা আপনার মতোই ব্যবহার করি — সর্বোচ্চ যত্ন সহকারে। আমরা শিল্প-নেতৃস্থানীয় নিরাপত্তা মান অনুসরণ করি এবং আপনাকে বৌদ্ধিক সম্পত্তি রক্ষার জন্য সরঞ্জাম প্রদান করি। আমাদের ট্রাস্ট সেন্টারে আরও জানুন।",
          "btn1":"মূল্য দেখুন",
          "btn2":"তালিকা দেখুন",
          "btn3":"বিশ্বাস কেন্দ্র"
        },
         "connectTools":{
          "title":"তোমার টুলগুলো সংযুক্ত করো, ট্যাবগুলো বন্ধ করো",
          "desc":"আপনি আপনার গুগল ডক্স সম্পাদনা করতে চান, জিরা সমস্যা সমাধান করতে চান, অথবা জুমের মাধ্যমে সহযোগিতা করতে চান, Miro-তে আপনি ইতিমধ্যেই ব্যবহার করেন এবং পছন্দ করেন এমন টুলগুলির সাথে ১০০+ ইন্টিগ্রেশন রয়েছে।",
          "btn":"আরও জানুন"
        },
         "workWay":{
          "heading":"আপনার কাজের ধরণ অনুযায়ী তৈরি",
          "title1":"বুদ্ধিমত্তা",
          "title2":"ডায়াগ্রামিং",
          "title3":"সভা ও কর্মশালা",
          "title4":"স্ক্রাম ইভেন্ট",
          "title5":"ম্যাপিং",
          "title6":"গবেষণা এবং নকশা",
          "title7":"কৌশলগত পরিকল্পনা",
          "shortdesc1":"স্টিকি নোট, ছবি, মাইন্ড ম্যাপ, ভিডিও, অঙ্কন ক্ষমতার সাহায্যে সৃজনশীল ধারণা প্রকাশ করুন এবং সেগুলির উপর ভিত্তি করে গড়ে তুলুন — তালিকাটি আরও দীর্ঘ।" ,
          "fulldesc1":"ব্রেনস্টর্মিং হল একটি সৃজনশীল চিন্তাভাবনা কৌশল যা অল্প সময়ের মধ্যে একটি নির্দিষ্ট সমস্যার বিস্তৃত ধারণা বা সমাধান তৈরি করতে ব্যবহৃত হয়। এটি প্রায়শই দলগতভাবে অনুশীলন করা হয় তবে পৃথকভাবেও করা যেতে পারে। ব্রেনস্টর্মিংয়ের মূল ধারণা হল তাৎক্ষণিক সমালোচনা বা বিচার ছাড়াই মুক্ত চিন্তাভাবনাকে উৎসাহিত করা, যাতে অংশগ্রহণকারীদের তাদের চিন্তাভাবনা প্রকাশ্যে প্রকাশ করতে দেওয়া যায়, তা যতই অস্বাভাবিক বা অপ্রচলিত মনে হোক না কেন। এই পদ্ধতিটি 1940-এর দশকে বিজ্ঞাপন নির্বাহী অ্যালেক্স এফ. অসবোর্ন দ্বারা জনপ্রিয় হয়েছিল, যিনি বিশ্বাস করতেন যে মূল্যায়ন থেকে ধারণা তৈরিকে আলাদা করলে আরও উদ্ভাবনী ফলাফল পাওয়া যেতে পারে। ব্রেনস্টর্মিং সেশনের সময়, অংশগ্রহণকারীদের প্রথমে মানের চেয়ে পরিমাণের উপর মনোযোগ দিতে উৎসাহিত করা হয়, কারণ ধারণার বৃহত্তর পুকুর কার্যকর বা মৌলিক সমাধান খুঁজে পাওয়ার সম্ভাবনা বৃদ্ধি করে।মাইন্ড ম্যাপিং, দ্রুত তালিকাভুক্তি, অথবা প্রম্পট ব্যবহারের মতো কৌশলগুলি সৃজনশীলতাকে উদ্দীপিত করতে এবং মানসিক বাধাগুলি কাটিয়ে উঠতে সাহায্য করতে পারে। ব্রেনস্টর্মিং এমন পরিবেশে সমৃদ্ধ হয় যেখানে লোকেরা লজ্জা বা প্রত্যাখ্যানের ভয় ছাড়াই তাদের ধারণাগুলি ভাগ করে নিতে নিরাপদ বোধ করে। পরবর্তীতে, এই কাঁচা ধারণাগুলি বিশ্লেষণ, পরিমার্জন এবং ব্যবহারিক কৌশল বা সমাধান গঠনের জন্য একত্রিত করা যেতে পারে। এই প্রক্রিয়াটি ব্যবসায়িক সভা, শ্রেণীকক্ষ প্রকল্প, নকশা চিন্তাভাবনা কর্মশালা এবং এমনকি ব্যক্তিগত লক্ষ্য নির্ধারণেও ব্যাপকভাবে ব্যবহৃত হয়। মূল নীতিগুলির মধ্যে রয়েছে বিচার বিলম্বিত করা, অস্বাভাবিক ধারণাগুলিকে স্বাগত জানানো, অন্যদের ধারণার উপর ভিত্তি করে তৈরি করা এবং প্রচুর পরিমাণে ধারণাগুলিকে সংকুচিত করার আগে লক্ষ্য করা। ব্রেনস্টর্মিং একটি শক্তিশালী হাতিয়ার হলেও, এটি একটি স্পষ্ট উদ্দেশ্য, একটি নির্দিষ্ট সময়সীমা এবং বিশ্বাস এবং উন্মুক্ততার পরিবেশ দ্বারা পরিচালিত হলে সবচেয়ে ভাল কাজ করে। আজকের ডিজিটাল যুগে, ব্রেনস্টর্মিং ভার্চুয়াল সহযোগিতার সরঞ্জামগুলি অন্তর্ভুক্ত করার জন্য বিকশিত হয়েছে, যা বিশ্বের বিভিন্ন প্রান্তের মানুষকে একসাথে ধারণাগুলি ভাগ করে নিতে এবং বিকাশ করতে সক্ষম করে। পরিশেষে, ব্রেনস্টর্মিং কেবল ধারণা তৈরি করার বিষয়ে নয় - এটি সৃজনশীলতা, সহযোগিতা এবং সমস্যা সমাধানের মানসিকতা গড়ে তোলার বিষয়ে যা উদ্ভাবনী এবং কার্যকর ফলাফলের দিকে পরিচালিত করতে পারে।",
          "fulldesc2":"ডায়াগ্রামিং হল আকৃতি, রেখা এবং প্রতীক ব্যবহার করে ধারণা, প্রক্রিয়া বা কাঠামোকে দৃশ্যত উপস্থাপন করার প্রক্রিয়া। এটি জটিল তথ্যকে সরল করতে এবং বোঝা সহজ করে তুলতে সাহায্য করে। ডায়াগ্রামগুলি বিভিন্ন রূপ নিতে পারে, যেমন ফ্লোচার্ট, মাইন্ড ম্যাপ, সাংগঠনিক চার্ট এবং নেটওয়ার্ক ডায়াগ্রাম। এগুলি শিক্ষা, প্রকৌশল, সফ্টওয়্যার উন্নয়ন এবং ব্যবসায়িক পরিকল্পনার মতো ক্ষেত্রে ব্যাপকভাবে ব্যবহৃত হয়। উপাদানগুলির মধ্যে সম্পর্ক এবং সংযোগ দেখিয়ে, ডায়াগ্রামিং স্পষ্ট চিন্তাভাবনা, আরও ভাল যোগাযোগ এবং আরও কার্যকর সমস্যা সমাধানকে উৎসাহিত করে।",
          "fulldesc3":"আমাদের ওয়েবসাইটে মিটিং এবং ওয়ার্কশপ পরিষেবার একটি বিস্তৃত পরিসর রয়েছে যা আপনাকে সফল ইভেন্ট পরিকল্পনা, আয়োজন এবং সম্পাদনে সহায়তা করার জন্য ডিজাইন করা হয়েছে। আপনার একটি ছোট টিম মিটিং বা একটি বৃহৎ মাপের ওয়ার্কশপের প্রয়োজন হোক না কেন, সবকিছু সুষ্ঠুভাবে সম্পন্ন করার জন্য আমরা সরঞ্জাম এবং সংস্থান সরবরাহ করি। সময়সূচী এবং এজেন্ডা নির্ধারণ থেকে শুরু করে অংশগ্রহণকারী ব্যবস্থাপনা এবং ভার্চুয়াল মিটিং সমাধান পর্যন্ত, আমাদের পরিষেবাগুলি আপনার অনন্য প্রয়োজনীয়তা পূরণের জন্য তৈরি করা হয়েছে। ব্যবহারকারী-বান্ধব বৈশিষ্ট্য এবং পেশাদার সহায়তার মাধ্যমে, আমরা আপনার জন্য সহযোগিতা করা, ধারণা ভাগ করে নেওয়া এবং কার্যকরভাবে আপনার লক্ষ্য অর্জন করা সহজ করে তুলি।",
          "fulldesc4":"স্ক্রাম ইভেন্টগুলি স্ক্রাম কাঠামোর মূল কার্যক্রম যা একটি দলের মধ্যে স্বচ্ছতা, সহযোগিতা এবং ক্রমাগত উন্নতি নিশ্চিত করে। এই ইভেন্টগুলির মধ্যে রয়েছে স্প্রিন্ট, স্প্রিন্ট পরিকল্পনা, ডেইলি স্ক্রাম, স্প্রিন্ট পর্যালোচনা এবং স্প্রিন্ট রেট্রোস্পেক্টিভ। প্রতিটি ইভেন্টের একটি নির্দিষ্ট উদ্দেশ্য থাকে, যেমন স্পষ্ট লক্ষ্য নির্ধারণ, অগ্রগতি ট্র্যাক করা, প্রতিক্রিয়া সংগ্রহ করা এবং উন্নতি সনাক্ত করা। এই কাঠামোগত সভাগুলি অনুসরণ করে, দলগুলি সারিবদ্ধ থাকতে পারে, দ্রুত পরিবর্তনের সাথে খাপ খাইয়ে নিতে পারে এবং দক্ষতার সাথে উচ্চ-মানের ফলাফল প্রদান করতে পারে। আমাদের ওয়েবসাইট স্ক্রাম ইভেন্টগুলি সংগঠিত এবং পরিচালনা করার জন্য বিস্তারিত নির্দেশিকা এবং সহায়তা প্রদান করে, দলগুলিকে আরও বুদ্ধিমানভাবে কাজ করতে এবং তাদের লক্ষ্যগুলি দ্রুত অর্জন করতে সহায়তা করে।",
          "fulldesc5":"ম্যাপিং হল জটিল তথ্য বোঝার জন্য তথ্য, সম্পর্ক বা অবস্থানগুলিকে দৃশ্যত উপস্থাপন করার প্রক্রিয়া। এটি বিভিন্ন রূপ নিতে পারে, যেমন নেভিগেশনের জন্য ভৌগোলিক মানচিত্র, ধারণাগুলি সংগঠিত করার জন্য মানসিক মানচিত্র, অথবা কর্মপ্রবাহের রূপরেখা তৈরির জন্য প্রক্রিয়া মানচিত্র। ম্যাপিং এমন প্যাটার্ন, সংযোগ এবং ফাঁকগুলি সনাক্ত করতে সাহায্য করে যা লিখিত বা সংখ্যাসূচক আকারে স্পষ্ট নাও হতে পারে। ব্যবসায়, গ্রাহক ভ্রমণ, প্রকল্প পরিকল্পনা এবং বাজার বিশ্লেষণের জন্য ম্যাপিং ব্যবহার করা যেতে পারে, অন্যদিকে শিক্ষায় এটি শেখা এবং সমস্যা সমাধানে সহায়তা করে। আমাদের ওয়েবসাইট স্পষ্ট, নির্ভুল এবং পেশাদার মানচিত্র তৈরির জন্য সরঞ্জাম এবং পরিষেবা প্রদান করে যা আপনাকে আপনার ডেটা কল্পনা করতে এবং আরও ভাল সিদ্ধান্ত নিতে সহায়তা করে।",
          "fulldesc6":"গবেষণা ও নকশা একটি সৃজনশীল এবং বিশ্লেষণাত্মক প্রক্রিয়া যা কার্যকর সমাধান তৈরির জন্য গভীর অনুসন্ধানের সাথে উদ্ভাবনী চিন্তাভাবনাকে একত্রিত করে। গবেষণার মধ্যে রয়েছে তথ্য সংগ্রহ, ব্যবহারকারীর চাহিদা অধ্যয়ন এবং বাজারের প্রবণতা বিশ্লেষণ করা যাতে ধারণাগুলি বাস্তব অন্তর্দৃষ্টির উপর ভিত্তি করে তৈরি হয়। নকশা সেই অন্তর্দৃষ্টিগুলিকে কার্যকরী, দৃষ্টিনন্দন এবং ব্যবহারকারী-বান্ধব পণ্য বা পরিষেবাতে রূপান্তরিত করার উপর দৃষ্টি নিবদ্ধ করে। একসাথে, গবেষণা ও নকশা সাফল্যের জন্য একটি শক্তিশালী ভিত্তি তৈরি করে - তা সে ওয়েবসাইট তৈরি করা, পণ্য ডিজাইন করা, অথবা কোনও পরিষেবা উন্নত করা যাই হোক না কেন। আমাদের ওয়েবসাইট পেশাদার গবেষণা ও নকশা পরিষেবা প্রদান করে যা আপনাকে ধারণাগুলিকে কার্যকর ফলাফলে রূপান্তরিত করতে সাহায্য করে যা ব্যবসায়িক লক্ষ্য এবং ব্যবহারকারীর প্রত্যাশা উভয়ই পূরণ করে।",
          "fulldesc7":"কৌশলগত পরিকল্পনা হলো সুস্পষ্ট লক্ষ্য নির্ধারণ, অগ্রাধিকার চিহ্নিতকরণ এবং দীর্ঘমেয়াদী সাফল্যের দিকে একটি প্রতিষ্ঠানকে পরিচালিত করার জন্য কার্যকর পদক্ষেপ তৈরির প্রক্রিয়া। এর মধ্যে রয়েছে বর্তমান শক্তি এবং দুর্বলতা বিশ্লেষণ, বাজারের সুযোগগুলি বোঝা এবং সম্ভাব্য চ্যালেঞ্জগুলি পূর্বাভাস দেওয়া। কৌশলগত পরিকল্পনার মাধ্যমে, ব্যবসাগুলি সম্পদগুলিকে সামঞ্জস্য করতে পারে, সিদ্ধান্ত গ্রহণ উন্নত করতে পারে এবং পরিবেশের পরিবর্তনের সাথে খাপ খাইয়ে নেওয়ার সময় তাদের দৃষ্টিভঙ্গির উপর মনোনিবেশ করতে পারে। আমাদের ওয়েবসাইট আপনাকে একটি স্পষ্ট দিকনির্দেশনা নির্ধারণ, কার্যকর কৌশল বিকাশ এবং আত্মবিশ্বাসের সাথে টেকসই প্রবৃদ্ধি অর্জনে সহায়তা করার জন্য বিশেষজ্ঞ কৌশলগত পরিকল্পনা পরিষেবা প্রদান করে।",
         "link":"আরো জানুন"

        },
        "cardSlider":{
          "specialOffer":"বিশেষ অফার"
        },
          "trustSection":{
          "heading":" ছোট-বড় কোম্পানিগুলো কেন BuyIT-কে বিশ্বাস করে",
          "desc":"একটি ডেমো অনুরোধ করতে বিক্রেতার সাথে যোগাযোগ করুন",
          "title1":"আইএসও",
          "title2":"#১",
          "title3":"৯৯%",
          "title4":"১০০০+",
          "title5":"৪৫ মিলিয়ন",
          "title6":"১০০+",
          "details1":"ISO-27001 এন্টারপ্রাইজ-গ্রেড ISO-27001 এন্টারপ্রাইজ-গ্রেড নিরাপত্তা সম্মতি",
          "details2":"G2-তে ভিজ্যুয়াল সহযোগিতা প্ল্যাটফর্ম",
          "details3":"ফরচুন ১০০-এর গ্রাহকরা",
          "details4":"সম্প্রদায়- এবং বিশেষজ্ঞ-নির্মিত টেমপ্লেট",
          "details5":"বিশ্বজুড়ে ব্যবহারকারীরা",
          "details6":"প্রযুক্তি অংশীদারদের সাথে একীকরণ"
        }
    
    }
