{
    "HomePage":{
        "title":"Welcome",
        "about":"This is English Site"
    },
    "Navbar":{
        "item1":"Product",
        "item2":"Solution",
        "item3":"Resource",
        "item4":"Enterprise",
        "item5":"Pricing",
        "item6":"Contact Sales",
        "item7":"Login"
    },
    
        "Dropdown":{
          "drop1":"Digital",
          "drop2":"Electronics",
          "drop3":"Wooden",
          "drop4":"Smartphone",
          "drop5":"Programming",
          "drop6":"Tech/IT",
          "drop7":"Digital Items",
          "drop8":" Web App",
          "drop9":"Internet",
          "drop10":"Local-Market",
          "drop11":"Facebook",
          "drop12":"Youtube"
        },
       "login":{
          "heading":"Welcome to BuyIT",
          "tab1":"Login",
          "tab2":"Signup",
          "tab3":"Forgot",
          "email":"Email",
          "password":"Password",
          "name":"Name",
          "agree":"I agree to the terms & condition.",
          "sendLink":"Send Reset Link",
          "resetLinkDetails":" We've sent a password reset link to your email. Please check your inbox and follow the instructions to reset  your password",
          "agreeterm":"By clicking 'agree', you agree to our",
          "terms":"Terms of Use",
          "privacy":"Privacy Policy",
          "or":"Or",
          "googleLogin":"Login with Google"
        },
        "main":{
          "heading":"Take ideas from better to best",
          "para":"BuyIT is your team's visual platform to connect, collaborate, and create — together.",
          "collaborate":"Collaborate with your team within minutes",
          "reveiw":"Based on 5149+ reviews:"
        },
        "userLogo":{
          "trust":"Trusted by 45M+ users"
        },
        "collaborate":{
          "mainTitle":"Collaborate without constraints",
          "title1":"Free forever",
          "title2":"Easy integrations",
          "title3":"Security first",
          "desc1":"Our free plan gives you unlimited team members, 3 boards, and 300+ expert-made templates Signing up with your work email lets you bring in your team faster. See our pricing plans for more features.",
          "desc2":"Miro has 100+ powerful integrations with tools you already use like G Suite, Slack, and Jira, so your workflow is seamless. View the full list in our Marketplace .",
          "desc3":"We treat your data like you would — with the utmost care. We follow industry-leading security standards and give you tools to protect intellectual property. Learn more at our Trust Center .",
          "btn1":"See Price",
          "btn2":"See List",
          "btn3":"Trust Center"
          
        },
        "connectTools":{
          "title":"Connect your tools, close your tabs",
          "desc":"Whether you want to edit your Google Docs, resolve Jira issues, or collaborate over Zoom, Miro has 100+ integrations with tools you already use and love.",
          "btn":"Learn more"
        },
        "workWay":{
          "heading":"Built for the way you work",
          "title1":"Brainstorming",
          "title2":"Diagramming",
          "title3":"Meetings & Workshops",
          "title4":"Scrum Events",
          "title5":"Mapping",
          "title6":"Research & Design",
          "title7":"Strategic Planning",
          "shortdesc1":"Unleash creative ideas and build on them with the help of sticky notes, images, mind maps, videos, drawing capabilities — the list goes on.",
          "fulldesc1":"Brainstorming is a creative thinking technique used to generate a wide range of ideas or solutions to a particular problem in a short amount of time. It is often practiced in groups but can also be done individually. The core idea behind brainstorming is to encourage free thinking without immediate criticism or judgment, allowing participants to express their thoughts openly, no matter how unusual or unconventional they may seem. This method was popularized by advertising executive Alex F. Osborn in the 1940s, who believed that separating idea generation from evaluation could lead to more innovative outcomes. During a brainstorming session, participants are encouraged to focus on quantity over quality at first, since a larger pool of ideas increases the likelihood of finding an effective or original solution. Techniques such as mind mapping, rapid listing, or using prompts can help stimulate creativity and overcome mental blocks. Brainstorming thrives in an environment where people feel safe to share their ideas without fear of embarrassment or rejection. Later, these raw ideas can be analyzed, refined, and combined to form practical strategies or solutions. This process is widely used in business meetings, classroom projects, design thinking workshops, and even personal goal setting. The key principles include deferring judgment, welcoming unusual ideas, building upon the ideas of others, and aiming for a large quantity of ideas before narrowing them down. While brainstorming is a powerful tool, it works best when guided by a clear objective, a set time limit, and an atmosphere of trust and openness. In today’s digital age, brainstorming has evolved to include virtual collaboration tools, enabling people from different parts of the world to share and develop ideas together. Ultimately, brainstorming is not just about producing ideas—it’s about fostering a mindset of creativity, collaboration, and problem-solving that can lead to innovative and effective results.",
          "fulldesc2":"Diagramming is the process of visually representing ideas, processes, or structures using shapes, lines, and symbols. It helps to simplify complex information and make it easier to understand. Diagrams can take many forms, such as flowcharts, mind maps, organizational charts, and network diagrams. They are widely used in fields like education, engineering, software development, and business planning. By showing relationships and connections between elements, diagramming encourages clear thinking, better communication, and more effective problem-solving.",
          "fulldesc3":"Our website offers a comprehensive range of Meetings & Workshops services designed to help you plan, organize, and execute successful events. Whether you need a small team meeting or a large-scale workshop, we provide the tools and resources to ensure everything runs smoothly. From scheduling and agenda setting to participant management and virtual meeting solutions, our services are tailored to meet your unique requirements. With user-friendly features and professional support, we make it easier for you to collaborate, share ideas, and achieve your goals effectively.",
          "fulldesc4":"Scrum Events are key activities in the Scrum framework that ensure transparency, collaboration, and continuous improvement within a team. These events include the Sprint, Sprint Planning, Daily Scrum, Sprint Review, and Sprint Retrospective. Each event has a specific purpose, such as setting clear goals, tracking progress, gathering feedback, and identifying improvements. By following these structured meetings, teams can stay aligned, adapt to changes quickly, and deliver high-quality results efficiently. Our website provides detailed guidance and support for organizing and managing Scrum Events, helping teams work smarter and achieve their objectives faster.",
          "fulldesc5":"Mapping is the process of visually representing information, relationships, or locations to make complex data easier to understand. It can take many forms, such as geographical maps for navigation, mind maps for organizing ideas, or process maps for outlining workflows. Mapping helps identify patterns, connections, and gaps that may not be obvious in written or numerical form. In business, mapping can be used for customer journeys, project planning, and market analysis, while in education it aids learning and problem-solving. Our website offers tools and services to create clear, accurate, and professional maps that help you visualize your data and make better decisions.",
          "fulldesc6":"Research & Design is a creative and analytical process that combines in-depth investigation with innovative thinking to develop effective solutions. Research involves gathering data, studying user needs, and analyzing market trends to ensure ideas are based on real insights. Design focuses on transforming those insights into functional, visually appealing, and user-friendly products or services. Together, Research & Design create a strong foundation for success—whether it’s building a website, designing a product, or improving a service. Our website offers professional Research & Design services to help you turn concepts into impactful results that meet both business goals and user expectations.",
          "fulldesc7":"Strategic Planning is the process of defining clear goals, identifying priorities, and creating actionable steps to guide an organization toward long-term success. It involves analyzing current strengths and weaknesses, understanding market opportunities, and anticipating potential challenges. Through strategic planning, businesses can align resources, improve decision-making, and stay focused on their vision while adapting to changes in the environment. Our website offers expert Strategic Planning services to help you set a clear direction, develop effective strategies, and achieve sustainable growth with confidence.",
          "link":"Learn more"
        },

        "cardSlider":{
          "specialOffer":"SPECIAL OFFER"
        },
        "trustSection":{
          "heading":" Why companies large and small trust BuyIT",
          "desc":"Contact Sales to request a demo",
          "title1":"ISO",
          "title2":"#1",
          "title3":"99%",
          "title4":"1000+",
          "title5":"45M",
          "title6":"100+",
          "details1":"ISO-27001 enterprise-grade security compliant",
          "details2":"Visual Collaboration Platform on G2",
          "details3":"of the Fortune 100 are customers",
          "details4":"community- and expert-built templates",
          "details5":"users around the world",
          "details6":"integrations with technology partners"
        }
    

}

